[
    {
        "key": "Segue Até a Linha Média",
        "descricao": "Com a criança deitada de costas, segure o pom-pom vermelho acima de seu rosto, onde ela possa vê-lo (entre 20cm e 30cm). Balance o pom-pom para atrair a atenção da criança e depois mova-o, lentamente, de um lado para outro (formando um arco de 180°), várias vezes. O movimento do pom-pom pode ser interrompido caso haja necessidade de se atrair a atenção da criança novamente e, depois, reiniciado. ",
        "ajuda": "Passou: Se a criança acompanhar o pom-pom, até a linha média do arco, somente com os olhos ou com os olhos e a cabeça.",
        "image": 18,
        "diaInicial": 12,
        "diaFinal": 39
    },
    {
        "key": "Segue além da Linha Média",
        "descricao": "Procedimento: idem item B.1",
        "ajuda": "Passou: Se a criança acompanhar o pom-pom, passando da linha média do arco, somente com os olhos ou com os olhos e a cabeça.",
        "image": 19,
        "diaInicial": 57,
        "diaFinal": 84
    },
    {
        "key": "Segura o Chocalho",
        "descricao": "Com a criança deitada de costas ou no colo dos cuidadores, toque o dorso ou a ponta de seus dedos com o cabo do chocalho.",
        "ajuda": "Passou: Se a criança segurar o chocalho por alguns segundos.",
        "image": 20,
        "diaInicial": 111,
        "diaFinal": 117
    },
    {
        "key": "Junta as Mãos",
        "descricao": "Durante a testagem, enquanto a criança estiver deitada de costas (não enquanto embalada nos braços dos cuidadores), observe se ela junta as mãos, levando-as até a linha média do corpo, acima da região do peito ou da boca.",
        "ajuda": "Passou: Se for observado que a criança junta suas mãos desta forma.",
        "image": 21,
        "diaInicial": 87,
        "diaFinal": 120
    },
    {
        "key": "Segue Até 180°",
        "descricao": "Procedimento: idem item B.1",
        "ajuda": "Passou: Se a criança acompanhar o pom-pom, com a cabeça e com os olhos, formando um arco completo (de um lado do corpo ao outro). Obs.: Se a criança passar no item 'Segue até 180°', terá passado também nos itens 'Segue até a linha média” e “Ultrapassa a linha média'.",
        "image": 22,
        "diaInicial": 114,
        "diaFinal": 135
    },
    {
        "key": "Olha Para Um Objeto Pequeno",
        "descricao": "Com a criança sentada à mesa, no colo de um dos cuidadores, coloque uma uva passa em frente à ela. A uva passa deve ser colocada sobre uma superficie que ofereça um bom contraste como, por exemplo, uma folha de papel branco. O examinador pode apontar ou tocar na uva passa, atraindo a atenção da criança para ela. Pode ser usado um cereal com formato de “O”, no lugar da uva passa.",
        "ajuda": "Passou: Se a criança olhar para a uva passa, de forma evidente. ",
        "image": 23,
        "diaInicial": 132,
        "diaFinal": 156
    },
    {
        "key": "Tenta Alcançar Um Objeto Pequeno",
        "descricao": "Com a criança sentada à mesa, no colo de um dos cuidadores (a altura da mesa deverá permitir que os cotovelos da criança fiquem em nível com a superficie da mesa e suas mãos sobre a mesa). Coloque um objeto pequeno (o chocalho ou o pom pom vermelho) em cima da mesa, ao alcance fácil da criança e encoraje-a a pegá-lo. ",
        "ajuda": "Passou: Se a criança tentar alcançar ou, pelo menos, mover suas mãos ou braços em direção ao objeto sobre a mesa.",
        "image": 24,
        "diaInicial": 156,
        "diaFinal": 168
    },
    {
        "key": "Procura o Pom-pom ",
        "descricao": "Com a criança sentada no colo de um dos cuidadores, segure o pom-pom vermelho (em um nível acima dos olhos dela) e chame sua atenção. Quando a criança estiver olhando com atenção, deixe cair o pom-pom, sem fazer movimentos com as mãos ou braços, exceto para soltá-lo. Repita o procedimento, caso a resposta de criança não seja evidente.",
        "ajuda": "Passou: Se a criança, de forma conclusiva, procurar o pom-pom, olhando para baixo ou para o chão.",
        "image": 25,
        "diaInicial": 195,
        "diaFinal": 216
    },
    {
        "key": "Pega Objeto Pequeno ",
        "descricao": "Com a criança sentada no colo de um dos cuidadores (a altura da mesa deverá permitir que os cotovelos da criança fiquem em nível com a superficie da mesa e suas mãos sobre a mesa). Deixe cair uma uva passa sobre a mesa, em frente à criança e ao alcance fácil dela. Se necessário, aponte ou toque a uva passa, para atrair a atenção da criança. Pode ser usado um cereal com formato de “O”, no lugar da uva passa. ",
        "ajuda": "Passou: Se a criança pegar a uva passa usando o movimento de “garra” com todos os dedos das mão. Certifique-se de que a uva passa foi realmente pega ou se simplesmente ficou presa na mão da criança. Este item é também considerado como “passou” se a criança passar no item “Pinça polegar-dedo”. ",
        "image": 26,
        "diaInicial": 198,
        "diaFinal": 219
    },
    {
        "key": "Transfere Um Cubo ",
        "descricao": "Observe se a criança passa um bloco de uma mão para outra; para estimulá-la, dê um bloco para a criança; depois mostre um segundo bloco, na direção da mesma mão. A criança deverá passar o primeiro bloco para a outra mão e então pegar o segundo bloco.",
        "ajuda": "Passou: Se a criança transferir um bloco de uma mão para outra sem usar seu corpo, sua boca nem a mesa.",
        "image": 27,
        "diaInicial": 204,
        "diaFinal": 231
    },
    {
        "key": "Pega Dois Cubos",
        "descricao": "Coloque 2 cubos sobre a mesa, em frente à criança. Encoraje-a a pegar os cubos, mas não os entregue à ela.",
        "ajuda": "Passou: Se a criança pegar os 2 blocos e segurá-los, ao mesmo tempo, um em cada mão.",
        "image": 28,
        "diaInicial": 213,
        "diaFinal": 273
    },
    {
        "key": "Pinça Polegar/Dedo",
        "descricao": "Procedimento: idem item B.9.",
        "ajuda": "Passou: Se a criança pegar a uva passa, usando o movimento de 'pinça', com qualquer parte do polegar associado a um dos outros 4 dedos. Obs.: Se a criança passar neste item, terá passado também no item “Pega objeto pequeno”. ",
        "image": 29,
        "diaInicial": 276,
        "diaFinal": 306
    },
    {
        "key": "Bate Dois Cubos Seguros nas Mãos (R)",
        "descricao": "Coloque um bloco em cada uma das mãos da criança e estimule-a a bater os blocos um contra o outro. Você pode demonstrar com outros blocos, porém não pode tocar nas mãos ou braços da criança e nem permitir que os cuidadores o façam. Se a criança não bater os blocos, pergunte aos cuidadores se ela o faz com outros objetos pequenos.",
        "ajuda": "Passou: Se a criança segurar um bloco em cada mão e batê-los um contra o outro, ou se os cuidadores relatarem que ela o faz. Potes, panelas, vasilhas ou outros objetos grandes não são considerados.",
        "image": 30,
        "diaInicial": 300,
        "diaFinal": 327
    },
    {
        "key": "Coloca Bloco na Caneca",
        "descricao": "Coloque 3 blocos e a caneca sobre a mesa, em frente à criança. Estimule-a a colocar os blocos dentro da caneca, através de demonstração e fala. A demonstração pode ser repetida várias vezes.",
        "ajuda": "Passou: Se a criança colocar, pelo menos, um bloco dentro da caneca e soltá-lo.",
        "image": 31,
        "diaInicial": 372,
        "diaFinal": 414
    },
    {
        "key": "Rabisca Espontaneamente",
        "descricao": "Coloque uma folha de papel (sem pauta) e um lápis sobre a mesa, em frente à criança. O examinador pode colocar o lápis na mão da criança e estimulá-la a rabiscar, mas não mostrar a ela como fazê-lo.",
        "ajuda": "Passou: Se a criança faz garatujas sobre o papel, espontaneamente. Desconsidere rabiscos acidentais causados por batidas do lápis no papel.",
        "image": 32,
        "diaInicial": 444,
        "diaFinal": 489
    },
    {
        "key": "Retira Objeto Pequeno, por Demonstração",
        "descricao": "Demonstre para a criança, 2 ou 3 vezes, como retirar uma uva passa do pote. Depois, peça a ela para fazê-lo. Não use a palavra “tire”.",
        "ajuda": "Passou: Se a criança retirar a uva passa do pote ou pegar a uva no pote com o movimento de garra. Considere “falhou” se a criança remover a uva passa usando um dedo. ",
        "image": 33,
        "diaInicial": 471,
        "diaFinal": 582
    },
    {
        "key": "Torre de 2 Cubos",
        "descricao": "Com a criança sentada à mesa (a altura da mesa deverá permitir que os cotovelos da criança fiquem em nível com a superfície da mesa e suas mãos sobre a mesa), coloque os blocos sobre a mesa, em frente à criança. Estimule-a a empilhar os blocos, através de demonstração e fala. Pode ser necessário segurar os blocos para a criança, um de cada vez. São permitidas 3 tentativas.",
        "ajuda": "Passou: Se a criança colocar um bloco sobre o outro e ele não cair quando ela retirar sua mão.",
        "image": 34,
        "diaInicial": 513,
        "diaFinal": 618
    },
    {
        "key": "Torre de 4 Cubos",
        "descricao": "Procedimento: idem item B.17.",
        "ajuda": "Passou: Se a criança empilhar 4 cubos e eles não caírem, quando ela retirar sua mão.",
        "image": 35,
        "diaInicial": 660,
        "diaFinal": 716
    }
]