[
    {
        "key": "Reage ao sino",
        "descricao": "Segure o sino (um pouco atrás da orelha), de tal maneira que a criança não possa vê-lo. Balance o sino suavemente. Se a criança não responder, repita o procedimento mais tarde.",
        "ajuda": "Passou: Se a criança demonstrar qualquer mudança de comportamento como movimento dos olhos, mudança de expressão ou de frequência respiratória ou qualquer outra mudança de atividade.",
        "image": 0,
        "diaInicial": 0,
        "diaFinal": 15
    },
    {
        "key": "Vocaliza (R)",
        "descricao": "Durante o teste observe se a criança emite algum som, como som gutural, sons curtos de vogais ('uh', 'eh'), mas que não seja choro. Caso não seja observado, pergunte aos cuidadores se a criança faz estes sons.",
        "ajuda": "Passou: Se a criança produzir o som, ou se os cuidadores referirem que ela o faz. Este item também deve ser considerado se outros itens posteriores de vocalização estiverem presentes.",
        "image": 1,
        "diaInicial": 0,
        "diaFinal": 30
    },
    {
        "key": "Fala Ooh/Aah (R)",
        "descricao": "Observe se a criança emite sons prolongados de vogais. Caso não seja observado, pergunte aos cuidadores se a criança faz estes sons.",
        "ajuda": "Passou: Se a criança produzir o som ou se os cuidadores referirem que ela o faz.",
        "image": 2,
        "diaInicial": 42,
        "diaFinal": 81
    },
    {
        "key": "Ri (R)",
        "descricao": "Observe se a criança ri, emitindo som (gargalhada). Caso não seja observado, pergunte aos cuidadores se a criança ri desta maneira.",
        "ajuda": "Passou: Se a criança produzir o som, ou se os cuidadores referirem que ela o faz.",
        "image": 3,
        "diaInicial": 78,
        "diaFinal": 94
    },
    {
        "key": "Grita (R)",
        "descricao": "Observe se a criança emite sons agudos, como gritos de felicidade. Caso não seja observado, pergunte aos cuidadores se a criança grita desta maneira.",
        "ajuda": "Passou: Se a criança produzir o som, ou se os cuidadores referirem que ela o faz.",
        "image": 4,
        "diaInicial": 84,
        "diaFinal": 127
    },
    {
        "key": "Volta-se para o som",
        "descricao": "Fique atrás da criança enquanto ela está olhando para o cuidador, sentada no colo ou na mesa. Se necessário, peça ao cuidador para manter a atenção da criança com o pompom vermelho. Coloque um cubo na caneca e segure-a com sua mão cobrindo a abertura da caneca. Cuidadosamente, aproxime a caneca entre 15 e 30 cm da orelha, fora da linha de visão. Balance suavemente a caneca para produzir um som fraco. Espere a resposta e repita na outra orelha.",
        "ajuda": "Passou: Se ela responder, voltando a cabeça para o som, em ambos os lados.",
        "image": 5,
        "diaInicial": 141,
        "diaFinal": 168
    },
    {
        "key": "Volta-se para a voz",
        "descricao": "Enquanto a criança está olhando para o cuidador, no colo, sentada na mesa ou em pé segura pelos braços do cuidador, posicione-se atrás da criança, entre 15 e 30 cm da orelha. Coloque sua mão entre sua boca e a orelha da criança, de maneira que ela responda para o som e não para a 'vibração do ar'. Chame-a pelo seu nome várias vezes. Repita o procedimento na outra orelha.",
        "ajuda": "Passou: Se ela responder, voltando a cabeça para a voz, em ambos os lados.",
        "image": 6,
        "diaInicial": 168,
        "diaFinal": 205
    },
    {
        "key": "Fala sílabas isoladas",
        "descricao": "Observe se a criança usa combinações C + V (consoante e vogal) tais como 'ba, da, ga ou ma' (sílabas isoladas). Se não for possível observar, pergunte aos cuidadores se a criança faz isso",
        "ajuda": "Passou: Se a criança produzir sílabas isoladas durante o teste ou se os cuidadores referirem que ela o faz.",
        "image": 7,
        "diaInicial": 195,
        "diaFinal": 217
    },
    {
        "key": "Imita sons (R)",
        "descricao": "Emita um som como estalar a língua, tossir, beijar etc, várias vezes. Observe se a criança imita. Se a criança não fizer, pergunte aos cuidadores se ela imita qualquer um desses sons. Enfatize que o som deve ser iniciado pela outra pessoa, e não pela criança.",
        "ajuda": "Passou: Se a criança imitar a produção do examinador ou se os cuidadores referirem que ela o faz.",
        "image": 8,
        "diaInicial": 180,
        "diaFinal": 267
    },
    {
        "key": "Mama/papa não específicos (R)",
        "descricao": "Observe se a criança fala 'papa' ou 'mama' durante o teste. As palavras não têm que se referir especificamente ao pai ou a mãe. Se não fizer, pergunte ao cuidador se ela o faz.",
        "ajuda": "Passou: Se durante a testagem a criança falar 'papa ou mama' ou se o cuidador relatar que já ouviu a criança emitir esse som.",
        "image": 9,
        "diaInicial": 231,
        "diaFinal": 273
    },
    {
        "key": "Combina silabas (R)",
        "descricao": "Observe se a criança repete a mesma silaba 3 ou mais vezes, como 'dadadada' ou 'gagagaga': Se não for possível ouvir, pergunte aos cuidadores se ela o faz.",
        "ajuda": "Passou: Se a criança produzir o som ou se os cuidadores referirem que ela o faz.",
        "image": 10,
        "diaInicial": 224,
        "diaFinal": 300
    },
    {
        "key": "Fala incompreensível (R)",
        "descricao": "Durante a situação de testagem, observe se a criança produz uma conversação ininteligível consigo mesma usando tons distintos e pausas (isto é um 'jargão' no qual os padrões de voz variam e poucas ou nenhuma palavra se entende). Se não for possível observar, pergunte aos cuidadores se a criança fala dessa maneira ou se fala parecido a um idioma estrangeiro.",
        "ajuda": "Passou: Se a criança fala ininteligível durante o teste ou se os cuidadores referirem que ela o faz.",
        "image": 11,
        "diaInicial": 247,
        "diaFinal": 363
    },
    {
        "key": "Mama/papa específico (R)",
        "descricao": "Durante a situação de testagem, observe se a criança fala 'papa' referindo-se ao pai, ou 'mama', referindo-se à mãe. Se não for possível observar, pergunte aos cuidadores se a criança o faz.",
        "ajuda": "Passou: Se a criança falar 'papa' ou 'mama' com significado ou se os cuidadores referirem que ela o faz. Também passa se a criança utilizar outras palavras para 'papai' e 'mamãe' usadas em outras culturas. Ao passar neste item, também passa no item 'combina sílabas'.",
        "image": 12,
        "diaInicial": 330,
        "diaFinal": 397
    },
    {
        "key": "Fala 1 palavra (R)",
        "descricao": "Pergunte aos pais quantas palavras a criança fala e quais são.",
        "ajuda": "Passou: De acordo com o número de palavras que os cuidadores referirem. Deverão ser consideradas quaisquer palavras exceto 'papa', 'mama', nomes de membros da família e de animais de estimação.",
        "image": 13,
        "diaInicial": 393,
        "diaFinal": 453
    },
    {
        "key": "Fala 2 palavras (R)",
        "descricao": "Pergunte aos pais quantas palavras a criança fala e quais são.",
        "ajuda": "Passou: De acordo com o número de palavras que os cuidadores referirem. Deverão ser consideradas quaisquer palavras exceto 'papa', 'mama', nomes de membros da família e de animais de estimação.",
        "image": 14,
        "diaInicial": 441,
        "diaFinal": 495
    },
    {
        "key": "Fala 3 palavras (R)",
        "descricao": "Pergunte aos pais quantas palavras a criança fala e quais são.",
        "ajuda": "Passou: De acordo com o número de palavras que os cuidadores referirem. Deverão ser consideradas quaisquer palavras exceto 'papa', 'mama', nomes de membros da família e de animais de estimação.",
        "image": 15,
        "diaInicial": 478,
        "diaFinal": 544
    },
    {
        "key": "Fala 6 palavras (R)",
        "descricao": "Pergunte aos pais quantas palavras a criança fala e quais são.",
        "ajuda": "Passou: De acordo com o número de palavras que os cuidadores referirem. Deverão ser consideradas quaisquer palavras exceto 'papa', 'mama', nomes de membros da família e de animais de estimação.",
        "image": 16,
        "diaInicial": 540,
        "diaFinal": 651
    },
    {
        "key": "Aponta 2 figuras",
        "descricao": "Mostre à criança as figuras que estão atrás do formulário. Peça à criança para: 'Aponte para o (passarinho - homem -cachorro (au-au) - gato - cavalo'. Nomeie apenas uma figura de cada vez. Aguarde a resposta da criança antes de dizer o nome da próxima figura.",
        "ajuda": "Passou: Se a criança apontar corretamente ou nomear 2 (duas) ou mais figuras.",
        "image": 17,
        "diaInicial": 630,
        "diaFinal": 720
    }   
]